{
    "title": "FAQPage",
    "pageType": "innerpage",
    "content": [
        {
            "id": "FAQ-section",
            "section": "FAQ-section",
            "section_title": {
                "showShortDec": false,
                "showSubTitle": true,
                "subtitle": "// FAQ.",
                "title": "Frequiently Asked Question.",
                "icon": {
                    "src": "../../data/images/icons/pencile.png",
                    "alt": "Working Process"
                },
                "dividerBg": "secondary"
            },
            "images": [
                {
                    "src": "../../data/images/faq/1.png"
                }
            ],
            "items": [
                {
                    "id": "faq-1",
                    "headings": [
                        {
                            "level": "h5",
                            "content": "HOW FAST WILL I SEE MY RESULTS?"
                        }
                    ],
                    "description": "Once we are given access to all ad and media accounts we will start campaigns immediately. By constantly monitoring how the ads and posts are doing we can give you a consisted flow of feedback."
                },
                {
                    "id": "faq-2",
                    "headings": [
                        {
                            "level": "h5",
                            "content": "HOW OFTEN WILL DISCUSSIONS TAKE PLACE?"
                        }
                    ],
                    "description": "We take pride in the fact that we have weekly meetings with our partners compared to other agencies that rarely speak to their clients. We are available to discuss any questions or concerns around the clock making sure you feel that your business is being taken care of properly."
                },
                {
                    "id": "faq-3",
                    "headings": [
                        {
                            "level": "h5",
                            "content": "HOW CAN I BE GUARANTEED ROI?"
                        }
                    ],
                    "description": "Our agency has a full money back guarantee in the agreement, stating specific but simple requirements to qualify for a full refund. Simply if  we do our part and you do yours and aren’t 100% satisfied we WILL give you every single penny back."
                },
                {
                    "id": "faq-4",
                    "headings": [
                        {
                            "level": "h5",
                            "content": "WHY SHOULD I CHOOSE YOUR AGENCY AND NOT OTHERS?"
                        }
                    ],
                    "description": "Our passion in this industry is unmatched, We will be their every step of the way working together, figuring out what are the best ways to bring you leads. We have so much confidence in what we can provide, that if at any time you aren’t happy you can request a refund."
                }
            ]
        }
    ]
}
